Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/statsbygg_id_440426.html.tmx
Source language: sme
Languages: nob

source: Statsbygg lea stáhta deháleamos rávvejeaddji huksen- ja opmodatáššiin , huksejeaddji , opmodathálddašeaddji ja opmodatovddideaddji .
nob: Statsbygg er statens sentrale rådgiver i bygge- og eiendomssaker , byggherre , eiendomsforvalter og eiendomsutvikler .

source: Statsbygg lea stáhtalaš hálddahusfitnodat .
nob: Statsbygg er en statlig forvaltingsbedrift .

source: Statsbygga doaibmamuš lea fállat buriid ja doaibmi visttiid stáhta doaimmahagaide , ja ollašuhttit mearriduvvon servodatpolitihkalaš ulbmiliid mat gusket arkitektuvrii , stáhtalaš plánaberoštusaide , kulturmuitosuodjalussii ja birrasii .
nob: Statsbyggs oppgave er å tilby gode og funksjonelle lokaler til statlige virksomheter , og å realisere vedtatte samfunnspolitiske mål i forhold til arkitektur , statlige planinteresser , kulturminnevern og miljø .

source: Statsbygg galgá rávvet stáhta go dat áigu oastit dahje láigohit alcces lanjaid dahje visttiid , leat stáhta ovddas huksejeaddji ja bures hálddašit daid opmodagaid mat čatnasit stáhta viessoláigoortnegii .
nob: Statsbygg skal gi råd ved kjøp og leie av lokaler , være byggherre på vegne av staten , sørge for god forvaltning av eiendommene som er knyttet til den statlige husleieordningen .

source: Statsbygg galgá maiddái fuolahit stáhta beroštumiid stuorát opmodatovddidanprošeavttain .
nob: Statsbygg skal også sikre statlige interesser i større eiendomsutviklingsprosjekter .

source: Statsbygg organisere , pláne ja čađaha sullii 200 prošeavtta oktanaga , main sullii 10-20 gárvánit juohke jagi .
nob: Statsbygg organiserer , planlegger og gjennomfører om lag 200 prosjekter til enhver tid , hvorav 10-20 blir ferdigstilt hvert år .

source: Statsbyggas leat sullii 670 mielbargi .
nob: Statsbygg har ca. 670 medarbeidere .

source: Váldokontuvra lea Oslos ja regiuvdnakontuvrrat leat Oslos , Porsgrunnas , Bergenis , Troandimis ja Romssa gávpogis .
nob: Hovedkontor er i Oslo og regionkontorene i Oslo , Porsgrunn , Bergen , Trondheim og Tromsø . Tildelingsbrev til Statsbygg 2009 ( nynorsk , PDF )

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Neahttasiidu Statsbygg
nob: Nettsiden til Statsbygg

source: Čujuhus :
nob: Adresse :

source: Fitnanadreassa : Biskop Gunnerus ' gate 6
nob: P.b. 8106 Dep 0032 Oslo Besøksadresse : Biskop Gunnerus ' gate 6 ( Byporten )
